export function alcoholScene() {
  return (
    '<b>Медицинское освидетельствование</b>\n\n' +
    'Инспектор может предложить водителю пройти проверку на алкоголь - подышать в трубочку.\n\n' +
    'Водитель может отказаться от такой проверки - <b>Пункт 234 Адм.регламента</b>.\n\n' +
    'В случае отказа от проверки на месте (алкотестером) - вы пройдете медицинское освидетельствование, то есть сдадите пробы в лаборатории.\n\n' +
    'Такое право может пригодиться, если есть сомнения в точности алкотестера, его поверке и пломбах. Или если инспектор не соблюдает процедуру проверки.\n\n' +
    '<b>Помните:</b>результаты проверки влияют на штрафы, лишение прав, отстранение от управления, выплаты по ОСАГО и потерю работы.\n\n' +
    'Медицинское освидетельствование обычно точнее проверки на алкотестере — пользуйтесь этим правом в спорных ситуациях на дороге.\n\n' +
    'И в любом случае - никогда не садитесь за руль в состоянии опьянения или плохого самочувствия!'
  )
}
