export function beltScene() {
  return (
    '<b>Непристегнутый ремень</b>\n\n' +
    '•	Факт нарушения инспектор должен доказать предъявив видеозапись или свидетелей.\n\n' +
    '•	Если вы, разговаривая с инспектором, сидите в припаркованном автомобиле с непристегнутым ремнем - это не нарушение.\n\n' +
    '•	Если нет видеозаписи нарушения и свидетелей, достаточно сказать "Я отстегнул ремень, пока вы шли к моему автомобилю".\n\n' +
    'И все же - всегда пристегивайте ремень перед началом движения - это может спасти вам жизнь!'
  )
}
