export function bribeScene() {
  return (
    '<b>Взятка</b>\n\n' +
    'Ни в коем случае ничего не предлагайте инспектору в «обмен на его благосклонность».\n\n' +
    'Все разговоры с сотрудниками Госавтоинспекции записываются на портативные видеокамеры. Конечно, основное предназначение этих видеорегистраторов — фиксация нарушений ПДД. Но, также с их помощью можно легко зафиксировать попытку дать взятку должностным лицам.\n\n' +
    'Взяткой будет считаться любой предмет предложенный инспектору в обмен на его бездействие. Сотрудник не имеет права принимать от водителей никаких материальных ценностей, денег и прочих предметов.\n\n' +
    'Правонарушением считается даже попытка дачи взятки должностному лицу. Подобное деяние подпадает под ст. 291 УК РФ, которая предусматривает штраф от 15-кратной до 90-кратной суммы по отношению к взятке, а также лишение свободы сроком до 12 лет.'
  )
}
