export function checkListScene() {
  return (
    '<b>Техосмотр</b>\n\n' +
    'Сейчас у инспекторов ГИБДД нет юридических оснований для проверки техосмотра (наличие диагностической карты) у обычного водителя-физлица.\n\n' +
    'Диагностическую карту инспектор может потребовать у таксистов и у юрлиц.\n\n' +
    'Важно помнить, что:\n\n' +
    '1. Технически исправный автомобиль – это залог вашей безопасности.\n\n' +
    '2. С 01.03.2022 за отсутствие техосмотра грозит штраф 2000 рублей.\n\n' +
    '3. В случае аварии, при отсутствии у вас диагностической карты, страховая компания может применить к вам регресс.'
  )
}
