export function dutiesScene() {
  return (
    '<b>Офицер ДПС обязан:</b>\n\n' +
    '1. представиться – сказать свое звание, ФИО, номер жетона - <b>Пункты 45,52 Адм.регламента, Ст.5 закона О полиции</b>;\n\n' +
    '2. назвать причину остановки.\n\n' +
    '<b>Перечень причин для остановки строго регламентирован:</b>\n\n' +
    '•	нарушение ПДД водителем или пассажирами в машине;\n\n' +
    '•	проверка документов у водителя и пассажиров;\n\n' +
    '•	предположение, что данное транспортное средство угнано и находится в розыске;\n\n' +
    '•	предварительная информация, что водитель или пассажиры являются инициаторами аварии или другого противоправного поступка;\n\n' +
    '•	оказание помощи инспектору ГИБДД либо другим участникам дорожного движения;\n\n' +
    '•	необходимость опроса, если водитель или пассажиры были свидетелями ДТП;\n\n' +
    '•	уведомление о запрете дальнейшего движения либо иная информация, относящаяся к безопасности пути;\n\n' +
    'При остановке за нарушение ПДД офицер должен <b>четко указать пункт ПДД</b>, который был нарушен.\n\n' +
    '<b>Важно</b> - по регламенту инспектор имеет право: \n\n' +
    '•	попросить у водителя права, полис ОСАГО или пластик, даже если нарушений не было;\n\n' +
    '•	проверить документы и у пассажиров.'
  )
}
