export function insuranceScene() {
  return (
    '<b>ОСАГО</b>\n\n' +
    'Инспектор ГИБДД может проверить полис удаленно с помощью базы РСА, к которой у него есть доступ.\n\n' +
    'Водителя не имеют права штрафовать за отсутствие распечатанного полиса <b>Е–ОСАГО</b>. Вполне достаточно показать инспектору электронную копию документа с экрана смартфона, планшета или ноутбука.\n\n' +
    'Если у вас оформлен обыкновенный полис ОСАГО, но при себе его нет, то вам грозит штраф 500 рублей (ст.12.3 КоАП часть 2).\n\n' +
    'Если ОСАГО не оформлен, то на первый раз вам выпишут штраф 800 рублей. Кроме того водителям без ОСАГО сейчас начали выписывать предписания устранить нарушение в 10-дневный период.\n\n' +
    'Во второй раз, помимо штрафа, грозят более серьезные санкции вплоть до ареста за неповиновение законному требованию сотрудника полиции.\n\n' +
    'Для управления чужим автомобилем водитель в обязательном порядке должен быть вписан в страховку. В противном случае нарушителя получит штраф 800 рублей.\n\n' +
    'Ошибочные постановления об отсутствии действующего полиса ОСАГО можно будет отменить двумя способами:\n\n' +
    '1. обратиться в свою страховую компанию, которая сама может внести уточнения в базу данных РСА и отменить штраф;\n\n' +
    '2. позвонить на горячую линию РСА +78002002275'
  )
}
