export function overtakeScene() {
  return (
    '<b>Обгон</b>\n\n' +
    'Если вам вменяют нарушение ПДД связанное с обгоном:\n\n' +
    '•	у инспектора должна быть видеозапись;\n\n' +
    '•	cплошную линию разметки не видно из-за снега или грязи. Тогда обязательно снимите видео, причём так, чтобы по видео можно было определить дату и время съёмки, и что она совпадает со временем привлечения.\n\n' +
    '•	перед сплошной линией разметки обязательно должна быть прерывистая - длиной не менее 50 метров. Сделайте видео замера с возможностью распознать вашу локацию в кадре (номера домов и названия улиц, другие приметные данные).\n\n' +
    '<b>Примечание:</b> Так как за данное нарушение предусмотрен штраф или лишение прав, то любой факт в вашу пользу может смягчить или вовсе избежать наказания.\n\n' +
    '<b>Важно:</b> Инспектор и при отсутствии видеозаписи может составить протокол, но на этот счет есть <b>решение ВС РФ</b>, который признал, что протокола недостаточно для привлечения водителей к штрафу или лишению прав – нужные более веские аргументы.'
  )
}
