export function pedestrianScene() {
  return (
    '<b>Не уступил дорогу пешеходу</b>\n\n' +
    'Сегодня в <b>п. 14.1 ПДД</b> нет термина "пропустить пешеходов", есть термин "уступить дорогу".\n\n' +
    'Термин "уступить дорогу" описан в <b>п.1 ПДД</b> и означает "не создавать помех". Т.е. ваш маневр не должен вынуждать пешехода изменить направление движения или скорость.\n\n' +
    'Вы ничего не нарушили, если:\n\n' +
    '•	Проехали, не создав помех пешеходу, когда тот переходил дорогу далеко от Вас на другой стороне дороги.\n\n' +
    '•	Пропустили пешехода и проехали у него за спиной до того как он полностью закончил переход.\n\n' +
    '•	Пешеход изменил траекторию и/или скорость движения по своей инициативе.\n\n' +
    'Если у Вас есть видеорегистратор, запись с которого может подтвердить отсутствие созданной пешеходу помехи и выполнение <b>п.14.1 ПДД</b>, сообщите инспектору о наличии у Вас регистратора и намерении обжаловать штраф.\n\n' +
    'Если у вас нет видеорегистратора, то будет сложнее, но:\n\n' +
    '•	инспектор обязан всесторонне рассматривать дело об административном нарушении (<b>ст.26.11 КоАП</b>), а это значит, что он при наличии возможности обязан привлечь самого пешехода как свидетеля.\n\n' +
    '•	можно напомнить инспектору о <b>решении ВС РФ</b>, что одного протокола о нарушении недостаточно и от инспектора нужны доказательства (видео, свидетели и т.д.).\n\n' +
    'По новым правилам 2021 года инспектор вправе сразу выписать постановление. А если Вы с нарушением не согласны, то он обязан составить протокол. В нём и укажите нарушения инспектора.\n\n' +
    'Если инспектор не разъяснил Вам <b>ст.51 Конституции</b> - никто не обязан свидетельствовать против себя и ближайших родственников - и <b>ст.25.1 КоАП</b> - о праве знакомиться с материалами дела, то укажите это в протоколе.\n\n' +
    'Если инспектор отказывается составлять протокол, то можете указать на это в постановлении.'
  )
}
