export function protocolScene() {
  return (
    '<b>Протокол</b>\n\n' +
    'При составлении протокола вину должен доказывать инспектор ДПС.\n\n' +
    'У водителя есть право не подписывать протокол и указывать разногласия - <b>Ст.28.1.1 и 28.2 КоАП РФ</b>.\n\n' +
    'Инспектор обязан выслушать объяснения, занести их в протокол и отдать на руки копию - <b>Пункты 134,151,168,211 Адм.регламента</b>.\n\n' +
    'Если в протоколе в есть слова <b>«Подпись нарушителя»</b>, то слово <b>«нарушителя»</b> следует зачеркнуть и надписать сверху <b>«водителя»</b>\n\n' +
    'Перед подписью лучше написать <b>«не согласен»</b>.\n\n' +
    'Чтобы в строчке <b>«свидетели»</b> потом не появились новые ФИО, в пустой графе рекомендуется поставить широкую подпись, чтобы не осталось свободного места.\n\n' +
    'Все сидящие в вашей машине люди – законные свидетели, имеющие полное право присутствовать как при общении с офицером ГИБДД, так и при заполнении протокола.\n\n' +
    'Если в протоколе есть ошибки оформления, например не та дата или данные водителя, об этом можно не писать и потом использовать для полной отмены: неправильно заполненные документы вообще могут не принять в суде, тогда и штраф не назначат.'
  )
}
