export function rememberScene() {
  return (
    '<b>Забыли водительское удостоверение</b>\n\n' +
    'Если забыли водительское удостоверение, то наказанием в этом случае станет или предупреждение, или штраф в размере 500 рублей - <b>статья 12.3 КоАП РФ</b>.\n\n' +
    'Внимание! Согласно <b>статьи 12.7 КоАП РФ</b>:\n\n' +
    '1. Автомобилист, <b>лишенный водительского удостоверения</b>, будет или оштрафован на 30 тыс. рублей, или наказан 15-ю сутками ареста, или обязательные работы на срок от ста до двухсот часов.\n\n' +
    '2. Если за руль сядет человек, который вообще не имеет права управления автомобилем, его накажут штрафом в размере от 5 до 15 тыс. рублей.\n\n' +
    '<b>Забыли ОСАГО</b>\n\n' +
    'Инспектор ГИБДД может проверить полис удаленно с помощью базы РСА, к которой у него есть доступ.\n\n' +
    'Водителя не имеют права штрафовать за отсутствие распечатанного полиса <b>Е–ОСАГО</b>. Вполне достаточно показать инспектору электронную копию документа с экрана смартфона, планшета или ноутбука.\n\n' +
    'Если у вас оформлен обыкновенный полис ОСАГО, но при себе его нет, то вам грозит штраф 500 рублей - <b>статья 12.3 КоАП</b>.\n\n' +
    'Если ОСАГО не оформлен, то на первый раз вам выпишут штраф 800 рублей. Кроме того водителям без ОСАГО сейчас начали выписывать предписания устранить нарушение в 10-дневный период.\n\n' +
    'Во второй раз, помимо штрафа, грозят более серьезные санкции вплоть до ареста за неповиновение законному требованию сотрудника полиции.\n\n' +
    'Для управления чужим автомобилем водитель в обязательном порядке должен быть вписан в страховку. В противном случае нарушителя получит штраф 800 рублей.\n\n' +
    'Ошибочные постановления об отсутствии действующего полиса ОСАГО можно будет отменить двумя способами:\n\n' +
    '1. обратиться в свою страховую компанию, которая сама может внести уточнения в базу данных РСА и отменить штраф;\n\n' +
    '2. позвонить на горячую линию РСА +78002002275\n\n' +
    '<b>Забыли СТС</b>\n\n' +
    'Для водителя, который не имеет при себе регистрационных документов на машину предусмотрен штраф в размере 500 рублей - <b>статья 12.3 КоАП РФ</b>.\n\n' +
    'Но, помимо этого, инспектор ГИБДД имеет право задержать такой автомобиль, вызвать эвакуатор и отправить машину на штрафстоянку, что указано в <b>статье 27.13 КоАП РФ</b>. И автовладелец сможет забрать свой автомобиль оттуда только, если предъявит весь пакет документов. Если автомобилист успеет предъявить инспектору регистрационные документы на свою машину до того, как за ней приедет эвакуатор, то штрафстоянки можно избежать.\n\n' +
    'Обычно сотрудники ГИБДД готовы пойти на встречу рассеянному водителю. Попросите дать вам возможность оставить автомобиль на месте и съездить домой за забытыми документами. \n\n' +
    'Поэтому исходя из вашей ситуации, примите решение что вам выгоднее, например, согласиться со штрафом в 500 рублей или потратиться на такси, чтобы съездить домой за документами.'
  )
}
