export function rightsDriverScene() {
  return (
    '<b> Ваши права при остановке машины инспектором ГИБДД:</b>\n\n' +
    '•	Не выходить из машины, когда остановил инспектор - <b>Пункт 89</b> административного регламента.\n\n' +
    '•	Узнавать причину остановки или ограничения движения - <b>Пункты 84,89,91</b> административного регламента.\n\n' +
    '•	Объяснить свои действия или отказаться от показаний - <b>Ст.51</b> Конституции РФ, <b>Пункты 51,132</b> административного регламента\n\n' +
    '•	Снимать инспектора на камеру - <b>Ст.8</b> Закона о полиции.\n\n' +
    '<b>Примечание:</b> Иногда запретить съемку все-таки могут. Но для этого нужен документ и основание — например проводится оперативное мероприятие или что-то связано с гостайной.\n\n' +
    'Утверждения автоинспектора не могут приниматься за истину, если его слова не подтверждены другими доказательствами — показаниями понятых, фото и видеоматериалами и т.п. - <b>решение ВС РФ</b>.'
  )
}
