export function roadsideScene() {
  return (
    '<b>Движение по обочине</b>\n\n' +
    'Обочина, согласно <b>п. 1.2 ПДД</b> - элемент дороги, примыкающий непосредственно к проезжей части на одном уровне с ней, отличающийся типом покрытия или выделенный с помощью разметки.\n\n' +
    '<b>Пункт 9.9 ПДД</b> запрещает движение по обочинам. Исключениями могут пользоваться транспортные средства специальных служб с включёнными сигналами, дорожные службы и автомобили, осуществляющие доставку грузов в места, находящиеся непосредственно на обочине.\n\n' +
    'В остальных случаях обочина может использоваться только для остановки или стоянки транспортных средств, если подобное действие не противоречит дорожным знакам. Жёлтая линия, отделяющая обочину от проезжей части, запрещает остановку и стоянку на всём участке. Пересекать её можно только для вынужденной остановки, предусматривающей последующую установку аварийного знака и включение сигнализации.\n\n' +
    '<b>Пункт 8.8 ПДД</b> косвенно разрешает небольшое движение по обочине. В нем говорится, что если при развороте вне перекрестка ширина проезжей части недостаточна для выполнения маневра из крайнего левого положения, его допускается производить от правого края проезжей части (с правой обочины). При этом водитель должен уступить дорогу попутным и встречным транспортным средствам.\n\n' +
    'Объезжать препятствие по обочине запрещено – за подобные действия водителю могут выписать штраф в размере 1500 рублей. Однако, нюансы ПДД позволяют избежать столь сурового наказания. Для этого при объезде препятствия по обочине нужно выполнить кратковременную остановку, после чего продолжить движение. Формально водитель не нарушит ПДД, поэтому ему не смогут выписать штраф.\n\n' +
    'Если обочина на дороге заасфальтирована, но разметка стёрлась, она перестаёт считаться обочиной. Штраф за движение по ней будет незаконным. Известны случаи, когда водителям выписывали протоколы в подобных ситуациях. Обязательно указывайте на неразличимость разметки в протоколе, что позволит отстоять свои права в будущем.'
  )
}
