export function screeningScene() {
  return (
    '<b>Осмотр</b>\n\n' +
    'Осмотр — это визуальное обследование машины и груза.\n\n' +
    'Основания для осмотра:\n\n' +
    '1. Есть ориентировка или информация, что машину используют для чего-то незаконного.\n\n' +
    '2. Инспектор хочет сверить маркировку машины с документами.\n\n' +
    '3. Кажется, что на самом деле везут не тот груз, который числится по документам.\n\n' +
    'Других оснований для осмотра в регламенте нет.\n\n' +
    '<b>Как проводится:</b>\n\n' +
    'Инспектор осматривает машину при водителе. Пассажиры не обязаны выходить из машины, водитель тоже. Инспектор может заглянуть в бардачок, багажник, под капот, сверяет пломбы с таможенными документами, но только если водитель не против и показывает все сам.\n\n' +
    'При осмотре машину именно осматривают, но не трогают вещи, не простукивают обшивку, сотрудник не садится в машину. Если инспектор сделал что-то такое — <b>стоп! Это уже досмотр и другие правила. Требуйте их соблюдать</b>.\n\n' +
    '<b>Понятые и видеосъемка не обязательны,</b> но не запрещены.\n\n' +
    'Результат осмотра оформляется актом. Специальной формы нет: нужно указать дату, место, данные инспектора, кто присутствовал, что за машина и какой груз, велась ли съемка, были ли понятые.\n\n' +
    'Если все в порядке, водителю разрешают ехать дальше. Если нет, действуют по ситуации: например, могут начать разбираться с грузом. Но это будут уже другие мероприятия.\n\n' +
    'Если отказаться от осмотра, то инспектор ГИБДД может провести <b>досмотр</b>.'
  )
}
