export function speedScene() {
  return (
    '<b>Нарушение скоростного режима</b>\n\n' +
    'Инспектор должен предъявить радар, на котором вы должны четко увидеть, что:\n\n' +
    '•	Скорость фиксировалась именно по вашему автомобилю, а не по другому - в соседней полосе, перед или за вами;\n\n' +
    '•	Скорость фиксировалась именно сейчас, а не в заведомо прошлый период.\n\n' +
    'Если есть сомнения в радаре, вы вправе попросить документы на него с отметками:\n\n' +
    'такие приборы должны проходить периодическую поверку - дата поверки не должна быть просрочена.'
  )
}
