export function tintScene() {
  return (
    '<b>Тонировка</b>\n\n' +
    'Инспектор может остановить автомобиль и проверить тонировку (светопропускание стекол) с помощью специального прибора — тауметра.\n\n' +
    'Этот прибор состоит из двух частей — одна светит сквозь стекло, другая принимает и измеряет свет на выходе. Можете попросить у инспектора документы на прибор и проверить, что он прошел очередную поверку. Если документов нет или поверка просрочена – обязательно укажите на этот факт в протоколе.\n\n' +
    'Светопропускание тонировки на передних стеклах — лобовом и боковых — должно быть <b>по ГОСТу не менее 70%</b>. Кроме этого тонировка должна быть:\n\n' +
    '•	<b>не зеркальной</b>,\n\n' +
    '•	<b>не мешать восприятию цвета у водителя</b>.\n\n' +
    '<b>Для задних стекол автомобиля в законе нет требований к их светопропусканию</b>. \n\n' +
    'Если измерения тауметром показывают, что передние стекла пропускают менее 70% света, инспектор оформит протокол о нарушении. В ГИБДД на основании протокола составят постановление о правонарушении и выпишут штраф в 500 рублей.\n\n' +
    'Если есть возможность снять тонировочную пленку на месте, то скажите об этом инспектору. Если он согласится, то вы избежите штрафа.'
  )
}
