export function violationsScene() {
  return (
    '<b>Нарушения инспекторов ДПС:</b>\n\n' +
    '•	отсутствие нагрудного знака;\n\n' +
    '•	не служебный транспорт;\n\n' +
    '•	сокрытие своего автомобиля из вида -  за кустами, деревьями, домами и пр.;\n\n' +
    '•	отсутствие проблесковых маячков на служебном автомобиле;\n\n' +
    '•	автомобиль ДПС припаркован с нарушениями ПДД;\n\n' +
    '•	инспектор предъявляет не существующие в законе пункты правонарушений;\n\n' +
    '•	чрезмерная агрессия.\n\n' +
    'Водитель имеет право попросить служебное удостоверение и<b>записать данные офицера</b>.\n\n' +
    'Можно узнать номер дежурной части или подразделения и позвонить туда для проверки: точно ли этот сотрудник там служит, действительно ли он сейчас при исполнении и правда ли, что есть ориентировка на такую же машину.\n\n' +
    'Узнавать подразделение ДПС полезно еще и для жалоб. Сам по себе вопрос о месте службы может сделать инспектора вежливее и заставить его внимательнее относиться к правам водителя.'
  )
}
